{
  "questions": [
    "main": [
    {
    "q":"Что такое Каскономика?",
    "a":"Каскономика - это онлайн ресурс, помогающий выбрать полис умного автострахования из лучших предложений на рынке и обеспечивающий вам всю необходимую поддержку на время его действия (включая юридические консультации и помощь в урегулировании убытков)."
    },
    {
    "q":"Чем мы занимаемся?",
    "a":"Наша компания - единственный на рынке онлайн сервис выбора и покупки умного полиса Каско, который осуществляет полную поддержку и сопровождение на протяжении всего времени действия полиса. У нас вы можете сравнить лучшие предложения страховых компаний, выбрать подходящее и приобрести полис. В дальнейшем, если случится ДТП, мы подробно расскажем вам, что делать на месте (например, вызывать ли в данном случае сотрудников ГИБДД или полиции), сообщим, как получить страховую выплату без хлопот и проволочек и какие документы нужно для этого собрать, а при необходимости предоставим вам консультацию юриста."
    },
    {
    "q":"Почему покупать у нас надежно и безопасно?",
    "a":"Проверить подлинность полиса вы можете в любое время, обратившись в колл-центр выбранной вами страховой компании. Назовите сотруднику компании номер полиса, и он подтвердит, что такой полис существует, а также предоставит всю необходимую информацию - какой автомобиль и на каких условиях застрахован."
    },
    {
    "q":"С какими страховыми компаниями мы работаем?",
    "a":"Наши партнеры – надежные проверенные страховые компании, лидеры российского рынка автострахования."
    },
    {
    "q": "Как выбрать страховую компанию из нашего списка?",
    "a": "Выбирайте из представленных компаний ту, продукт которой лучше всего подходит вам по стоимости и набору входящих в него услуг. Мы уверены в качестве услуг, предоставляемых всеми нашими партнерами, поскольку постоянно мониторим их работу и отзывы клиентов. Мы работаем только с надежными страховыми компании, лидерами рынка умного автострахования."
    }
    ],
    "smart": [
    {
    "q":"Что такое умное страхование?",
    "a":"Умное страхование - это услуга на страховом рынке, позволяющая платить за страхование Каско исходя из пробега и характера эксплуатации автомобиля. В ее основе лежит использование трекингового (мониторингового) устройства при страховании Каско."
    },
    {
    "q":"Чем выгодно умное страхование?",
    "a":"Умное страхование - это уникальная возможность управлять стоимостью страхования своего автомобиля по Каско и своими рисками. Если вы аккуратно водите машину, стоимость вашего полиса Каско снижается. Небольшой ежегодный пробег также удешевляет вашу страховку. Отслеживая параметры своих поездок, вы можете скорректировать свою манеру вождения и тем самым существенно снизить риск попадания в ДТП."
    },
    {
    "q":"Как определяется стоимость моего умного полиса?",
    "a":"Умное страхование обеспечивает клиенту по-настоящему индивидуальный подход. Вам будут предложены персональные условия страхования, основанные на вашей личной статистике, собранной с помощью трекингового (мониторингового) устройства, а не на среднерыночных данных. Кстати, трекинговое устройство не просто собирает данные, но и дает вам возможность совершенствовать свои навыки аккуратного и безопасного вождения, что ведет к уменьшению стоимости страхования в дальнейшем."
    }
    ],
    "traking": [
    {
    "q":"Трекинговое устройство - что это?",
    "a":"Трекер (телематическое или телеметрическое устройство) - это мониторинговое устройство небольшого размера, которое устанавливается в автомобиль и фиксирует основные параметры его движения: скорость, дальность и длительность поездок, динамику ускорений и торможений, частоту и плавность перестроений и т. д. Своего рода аналог «черного ящика» в самолете."
    },
    {
    "q":"Как выглядит трекинговое устройство?",
    "a":"Трекер – это устройство небольшого размера. Есть разные типы трекеров, все они имеют примерно одинаковый размер и отличаются только способом установки в автомобиль: одни крепятся в OBD2-разъем, другие – на аккумулятор."
    },
    {
    "q":"Как устанавливается трекинговое устройство?",
    "a":"Как правило, трекер устанавливается в OBD2-разъем. В некоторые автомобили может быть установлено дополнительное устройство, оно крепится к аккумулятору автомобиля. Установкой и активацией устройства занимается специализированный сотрудник страховой компании, он приедет в удобное для вас место и время."
    },
    {
    "q":"Что такое OBD2-разъем и где он расположен?",
    "a":"OBD2 - это диагностический разъем, он есть у всех автомобилей, оснащенных системой самодиагностики (то есть у большинства современных автомобилей). Разъем OBD2 располагается в пределах досягаемости водителя, например, в бардачке или в подлокотнике, но чаще всего - в районе рулевого колеса (внизу с левой стороны)."
    },
    {
    "q":"Влияет ли трекинговое устройство на работу автомобиля?",
    "a":"Установка трекера никак не влияет на работу вашего автомобиля и на срок его гарантийного обслуживания. У производителя устройства имеются все необходимые сертификаты соответствия."
    },
    {
    "q":"Какую информацию собирает трекинговое устройство?",
    "a":"Трекер собирает данные, характеризующие ваши поездки: их длительность и дальность, резкость маневров, ускорений и торможений, время суток, когда вы преимущественно используете автомобиль, время пребывания в пробках и т. д. Эти данные обрабатываются согласно скоринговой модели оценки вождения."
    },
    {
    "q":"Как используется информация, полученная трекером?",
    "a":"Информация используется для расчета индивидуальных условий и цены вашей страховки, существенно облегчает процесс урегулирования убытков по Каско, а также дает возможность получить дополнительные полезные для любого автомобилиста услуги."
    },
    {
    "q":"Как влияет информация, собранная трекером, на стоимость страховки?",
    "a":"Основная цель сбора данных о манере вождения автомобиля - подобрать индивидуальные условия страхования, рассчитанные исключительно на личной статистике и потребностях, а не на среднерыночных данных. Это выгодно владельцу полиса, т.к. позволяет платить именно за себя. Например, человек, который мало использует автомобиль, не будет платить за тех, кто ездит очень много, а добросовестный водитель не будет переплачивать за мошенников."
    },
    {
    "q":"Каким образом использование трекера упрощает урегулирование убытков?",
    "a":"Трекинговое устройство оборудовано датчиком удара (акселерометром), фиксирующим момент ДТП и его характеристики. В момент удара система формирует и направляет нам и в страховую компанию отчет, в котором воссоздается картина происшествия: где случилось ДТП, какой силы был удар, в каком направлении двигался автомобиль, есть ли риск получения травм водителем и пассажирами и так далее. Вся эта информация существенно упрощает процедуру урегулирования: в большинстве случаев при наличии такого отчета справки из компетентных органов не требуются. Используя мобильное приложение, вы можете прямо с места ДТП оформить и отправить в страховую компанию все необходимые сведения, чтобы машину сразу направили в сервис."
    },
    {
    "q":"Возможно ли ложное срабатывание? Если машину сильно тряхнет, а трекер сообщит о ДТП?",
    "a":"При правильной установке исправного устройства ложные срабатывания практически исключены. Система предусматривает возможность встряхиваний автомобиля, если, к примеру, вы налетели на кочку. Если ложные срабатывания все же происходят, и вы получаете уведомления о ДТП, это означает, что устройство неисправно или неправильно установлено. Позвоните нам, мы оперативно переустановим или заменим трекер. На вашей страховой истории это никак не отразится."
    },
    {
    "q":"Какие дополнительные сервисы я получу, используя трекер?",
    "a":"Помимо страховых сервисов вы получаете дополнительные полезные возможности. Это, например, отслеживание местонахождения вашего автомобиля относительно вашего собственного местонахождения, уведомления об эвакуации, угоне припаркованного автомобиля или ДТП с его участием, аналитика и статистика ваших поездок (данные о пробеге, остановках на маршруте, среднем расходе топлива и т. д.), уведомления об ошибках в работе систем вашего автомобиля, сведения об уровне топлива, уведомления об ошибках двигателя."
    },
    {
    "q":"Как влияет отключение трекингового устройства на мою страховку?",
    "a":"Самовольное отключение устройства в период действия полиса не разрешается. Исключение может быть сделано на то время, пока автомобиль находится в сервисе. Желательно предупредить нашу компанию о плановом отключении устройства. Если ваш трекер будет отключен в момент ДТП, могут вступить в силу ограничения страхового покрытия (зависит от правил страхования компании). Некоторые страховые компании в этом случае включают существенную франшизу, некоторые могут даже аннулировать страховое покрытие."
    },
    {
    "q":"Как я узнаю, что трекинговое устройство отключилось?",
    "a":"Если трекер отключится или сломается, вы получите смс и push-уведомление в мобильном приложении. Как можно скорее свяжитесь с нами, мы расскажем, что делать дальше и поможем устранить проблему."
    },
    {
    "q":"Что делать, если трекинговое устройство отключилось?",
    "a":"При получении смс или push-уведомления об отключении устройства вам необходимо оперативно связаться с нами, чтобы наши сотрудники устранили неполадку."
    },
    {
    "q":"Кто производит трекинговое устройство, которое будет установлено в мой автомобиль?",
    "a":"Наш партнер, итальянская компания Meta System, мировой лидер в области телематики. Компания существует с 1973 года."
    },
    {
    "q":"Сколько стоит трекинговое устройство?",
    "a":"Нашим клиентам при покупке полиса Каско оборудование предоставляется в пользование бесплатно на весь срок страхования. Установка трекера также бесплатна."
    },
    {
    "q":"Какую ответственность за трекинговое устройство я несу?",
    "a":"По истечении срока страхования вы должны вернуть нам трекер, если не будете продлевать договор. Для демонтажа устройства мы пришлем нашего сотрудника в удобное для вас место и время. Демонтаж, как и монтаж, бесплатный. Если вы намеренно испортите трекер, вам придется заплатить нам штраф."
    }
    ],
    "driving": [
    {
    "q":"Что такое скоринг?",
    "a":"Скоринг - это система оценки манеры управления автомобилем, которая используется для расчета индивидуальной стоимости страхования или размера скидки."
    },
    {
    "q":"Какие параметры влияют на оценку вождения?",
    "a":"Вождение оценивается по трем группам параметров: 1. Стиль вождения – нарушает ли водитель скоростной режим, насколько плавно разгоняется, тормозит и входит в повороты. 2. Общая эксплуатация транспортного средства - величина общего пробега и процент времени, проведенного за рулем. 3. Характеристики поездок - оценка средних величин параметров поездок: длительности, дальности, преобладающего времени суток и времени, проведенного в пробках."
    },
    {
    "q":"Что входит в параметр «Стиль вождения»?",
    "a":"Стиль вождения - это группа параметров, показывающих, насколько аккуратно вы водите машину. Тут учитывается резкость ускорений, торможений и поворотов, а также частота превышений скорости. Чтобы получить как можно более высокую оценку по этому критерию, старайтесь маневрировать плавно и соблюдать скоростной режим. Водители, практикующие агрессивную манеру езды, не смогут рассчитывать на удешевление страховки."
    },
    {
    "q":"Как оценивается ускорение?",
    "a":"Хорошим считается плавное ускорение (до 0,3 G). Для водителя это означает, что не стоит резко стартовать со светофора и выжимать газ «в пол». Если имела место «пробуксовка» на старте, или вас вжало в спинку кресла, значит, вы ускорились слишком резко."
    },
    {
    "q":"Как оцениваются торможения?",
    "a":"Хорошим считается плавное торможение (до 0,4G). Если торможения сопровождаются кивком машины вперед, срабатыванием ABS (антиблокировочной системы) или падением вещей с сиденья, значит, вы тормозите слишком резко."
    },
    {
    "q":"Как оцениваются повороты?",
    "a":"Хорошими считаются плавные повороты (менее 0,4G). Чтобы «вписаться» в этот показатель, старайтесь не допускать агрессивных перестроений и входить в повороты на разумной скорости. Если с сиденья съехала лежавшая там сумка, пассажир «повис» на ремне безопасности или «засвистела» резина, значит, вы повернули слишком резко."
    },
    {
    "q":"Как учитывается превышение разрешенной скорости?",
    "a":"Система учитывает превышения установленного лимита скорости на 40 и более км/ч. Только соблюдая разрешенную скорость, водитель может адекватно реагировать на обстоятельства – видеть пешеходов, замечать маневры других автомобилей, учитывать знаки, разметку и тому подобное, и тем самым избегать ДТП. Если же где-то скоростной лимит установлен ниже обычного – это означает, что участок дороги особо опасен и нужно не только сбросить скорость, но и быть более внимательным."
    },
    {
    "q":"Что входит в группу «Общая эксплуатация ТС»?",
    "a":"В эту группу входят два параметра: величина общего пробега за весь период действия страхового полиса и доля времени использования автомобиля. Чем меньше вы ездите (как по времени, так и по протяженности), тем дешевле будет полис страхования. Конечно, это вовсе не означает, что вы должны совсем отказаться от использования автомобиля. Если ваш годовой пробег меньше или равен 15 000 км, вы можете рассчитывать на хорошую скидку. Этот порог, по статистике, не превышают 80% автомобилистов."
    },
    {
    "q":"Каков допустимый средний пробег за сутки?",
    "a":"Хорошим считается показатель среднесуточного пробега до 20 км (это примерно 7500 км в год). Допустимым считается пробег до 45 км за сутки (что сопоставимо с 15 000 км в год)."
    },
    {
    "q":"Как оценивается доля времени использования автомобиля?",
    "a":"Хорошо, если вы ездите не более 5% времени в сутки (это примерно 1,2 часа, то есть 72 минуты). Допустимо проводить за рулем не более 8,4% времени (т.е. в среднем 2 часа в сутки)."
    },
    {
    "q":"Что входит в группу «Характеристики поездок»?",
    "a":"Характеристика поездок – оценка средних значений таких параметров поездки, как длительность, дальность, преобладающее время суток и время, проведенное в пробках. Эта группа параметров оказывает не столь существенное влияние на оценку вождения, как манера вождения и общая эксплуатация. Два наиболее важных параметра этой группы - доля дневного вождения и процент времени, проводимого в пробках. Постарайтесь использовать автомобиль в светлое время суток и по возможности сократите пребывание в пробках. По статистике, именно в пробках происходит максимальное число ДТП. Как правило, повреждения в таких ДТП незначительны, а сами инциденты связаны с усталостью и невнимательностью водителей."
    },
    {
    "q":"Какова допустимая доля дневного вождения?",
    "a":"Показатель «доля дневного вождения» учитывает, какую часть общего времени использования автомобиля (в процентах) вы ездите в период с 6 утра до 12 ночи. Хорошим считается показатель свыше 87%, допустимым - от 60% до 87%."
    },
    {
    "q":"Каково допустимое количество времени, проводимого в пробках?",
    "a":"Этот показатель учитывает, какую часть общего времени использования автомобиля (в процентах) вы находитесь в пробках (система считает, что вы попали в пробку, если вы двигаетесь со скоростью менее 20 км/ч). Хорошим считается показатель до 17%, допустимым - до 35% от общего времени использования автомобиля. По статистике, именно в пробках происходит максимальное число ДТП. Как правило, повреждения в таких ДТП незначительны, а сами инциденты связаны с усталостью и невнимательностью водителей."
    },
    {
    "q":"Какова допустимая средняя длительность поездки?",
    "a":"Хорошо, если средняя длительность одной поездки не превышает 30 минут. Допустимая средняя длительность одной поездки - 45 минут."
    },
    {
    "q":"Какова допустимая средняя дальность поездки?",
    "a":"Хорошо, если средняя дальность одной поездки не превышает 16 км. Допустимая средняя дальность одной поездки - 25 км."
    },
    {
    "q":"Как рассчитывается моя оценка?",
    "a":"Оценка вождения выставляется по 100-балльной системе. На нее влияют три группы параметров, считываемых трекером: «стиль вождения», «общая эксплуатация ТС» и «характеристики поездок». Каждый параметр имеет свой вес. После каждой поездки происходит перерасчет оценки в зависимости с учетом значений каждого параметра. Оценка качества вождения считается нарастающим итогом с момента установки трекингового устройства. Поэтому, если вы были вынуждены совершить длительную дальнюю поездку, или вам пришлось вести автомобиль резче обычного, и ваша оценка снизилась, не расстраивайтесь. У вас будет возможность улучшить ее в дальнейшем."
    },
    {
    "q":"Где я могу посмотреть свою оценку?",
    "a":"Оценку вашего вождения, а также всю статистику по поездкам, вы можете посмотреть в мобильном приложении Kaskonomika и в личном кабинете на сайте kaskonomika.ru."
    },
    {
    "q":"Как я могу улучшить свою оценку?",
    "a":"Чтобы улучшить свою оценку, придерживайтесь рекомендуемых значений тех параметров, которые на нее влияют. Избегайте дальних, длительных, ночных поездок, соблюдайте скоростной режим, водите машину плавно."
    },
    {
    "q":"Как рассчитывается оценка, если автомобиль водят несколько человек?",
    "a":"Оценка вождения считается нарастающим итогом, начиная с момента установки и активации трекингового устройства, и относится к автомобилю, а не к конкретному водителю. Поэтому, если на автомобиле будут ездить несколько человек, то оценка будет усредненной по всем водителям."
    },
    {
    "q":"На чем основана скоринговая модель?",
    "a":"Скоринговая модель основана на большом объеме статистических данных, собранных подобными трекинговыми устройствами в Европе, США и России , использующих подобные устройства. Эти данные были проанализированы с целью выяснить, какие параметры и в какой степени влияют на частоту и тяжесть ДТП, возможность получения травм и тому подобное. Наиболее существенные параметры легли в основу скоринговой модели. Наша модель адаптирована к российской специфике, то есть всем параметрам присвоены «правильные» с точки зрения отечественной действительности веса. Опираясь на эти данные, водитель может скорректировать свою манеру вождения и тем самым снизить риск попадания в ДТП, а страховая компания - объективно оценить каждого клиента и предоставить ему индивидуальные условия страхования и скидки."
    }
    ]
  ]
}
